<?php
// 1-> Имя папки клиента 
// 2-> ip 
// 3-> port 
// 4-> Версия клиента для автопатча директории (старые версии до 1.5.2)
// 5-> Тип запуска клиента 1 для старых версий 2 для новых
// 6-> 1 для запуска чистого клиента 1.6.2-1.6.4
//     2 для запуска клиента с forge без Liteloader 1.6.2-1.6.4
//     3 для запуска клиента с Liteloader и Liteloader+forge 1.6.2
//     4 для запуска клиента с Liteloader и Liteloader+forge 1.6.4
//Creepy, 46.174.50.36, 25631, none, 2, 3<::>
//TheMagicWorld, 46.174.50.23, 25579, none, 2, 3<::>

echo '
Modern, localhost, 25565, none, 2, 3<::>
';
?>